<script setup>

</script>

<template>
<section class="detail">
      <div class="container">
        <div class="detail__content">
          <div class="detail__left">
            Аспирантура – подготовка кадров высшей квалификации. Во все времена
            обучение в аспирантуре считалось уделом избранных. Поступить в
            аспирантуру может каждый выпускник вуза, имеющий склонность к
            научно-исследовательской деятельности и стремящийся реализовать себя
            в научном поиске.
          </div>
          <div class="detail__right">
            Учеба в аспирантуре позволяет получить опыт работы в научной сфере,
            исследованиях, обработке и систематизации массивов данных, написании
            научных работ. Именно в аспирантуре, происходит формирование
            научного мировоззрения молодого ученого, систематизация и
            практическое закрепление знаний, полученных при учебе в ВУЗе.
          </div>
        </div>
      </div>
    </section>
</template>

<style>

</style>
